[
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "highlightr-plugin",
  "obsidian-linter",
  "pdf-plus",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "file-order",
  "obsidian-emoji-toolbar",
  "obsidian-git"
]